const ChristianDialogs = [
	{
		"dialogId": "9d73f2e6-151e-408f-82ef-dc2add75ad6c",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Добрый день.",
		"playerPhrasesArray": [
			{
				"nextDialogId": "d433b653-60da-4c27-b47c-0b76fe4d20fa",
				"phrase": "Здравствуйте. Расскажете мне новую историю про какое-нибудь интересное дело, которые вы когда-то раскрыли?"
			},
			{
				"nextDialogId": null,
				"phrase": "<Промолчать>"
			}
		]
	},

	{
		"dialogId": "d433b653-60da-4c27-b47c-0b76fe4d20fa",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Лучше рассказать про таинственное зеркало? Или про то, как мы ловили преступника?",
		"playerPhrasesArray": [
			{
				"nextDialogId": "507906f0-107e-4c95-98f2-c33b94232a9d",
				"phrase": "Про зеркало."
			},
			{
				"nextDialogId": "0b425a0d-e855-4385-8a95-e3453d73451a",
				"phrase": "Про преступника."
			}
		]
	},

	{
		"dialogId": "507906f0-107e-4c95-98f2-c33b94232a9d",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Если угостите меня.",
		"playerPhrasesArray": [
			{
				"nextDialogId": "48b903c9-b7ea-4462-a75d-b82d07e8590b",
				"phrase": "<Угостить>"
			},
			{
				"nextDialogId": null,
				"phrase": "<Промолчать>"
			}
		]
	},

	{
		"dialogId": "48b903c9-b7ea-4462-a75d-b82d07e8590b",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Когда-то давно я расследовал очень интересную историю, связанную со старинным зеркалом, которое стояло в музее искусств. По словам очевидцев, каждый вечер в зеркале отображались жёлтые страшные глаза. Понаблюдав за всем этим делом, мы выяснили, что в музей пробрался котёнок, который каждый раз своими яркими глазами пугал охранников. Так и закончилось моё расследование таинственного зеркала.",
		"playerPhrasesArray": [
			{
				"nextDialogId": "0e6837b1-3de5-4b98-a54b-3d95799abbc0",
				"phrase": "Ого, как интересно!"
			}
		]
	},

	{
		"dialogId": "0e6837b1-3de5-4b98-a54b-3d95799abbc0",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Спасибо вам за угощение. До встречи.",
		"playerPhrasesArray": null
	},

	{
		"dialogId": "0b425a0d-e855-4385-8a95-e3453d73451a",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Относительно недавно мы расследовали дело о проникновении на частную собственность. Однажды ночью кто-то позвонил в панике и сказал, что охранная система сигнализирует о том, что кто-то пробрался на частную собственность. Приехав по адресу, мы увидели много паутины на датчиках, из-за чего сигнализация и играла. Вот такая вот история.",
		"playerPhrasesArray": [
			{
				"nextDialogId": "f430528e-4949-4b40-9489-94831edb17bd",
				"phrase": "Хах, какая поучительная история."
			}
		]
	},

	{
		"dialogId": "f430528e-4949-4b40-9489-94831edb17bd",
		"characterId": "1c2a8701-f00b-4359-9d3f-ae18534a38d9",
		"phrase": "Именно так. Поэтому следите за вашим кафе, оно мне очень нравится. Спасибо за угощение. Ещё увидимся.",
		"playerPhrasesArray": null
	}
] 
